
/* Class = "NSWindow"; title = "Настройка видео"; ObjectID = "1"; */
"1.title" = "Настройка видео";

/* Class = "NSTextFieldCell"; title = "Яркость:"; ObjectID = "15"; */
"15.title" = "Яркость:";

/* Class = "NSTextFieldCell"; title = "Насыщенность:"; ObjectID = "26"; */
"26.title" = "Насыщенность:";

/* Class = "NSTextFieldCell"; title = "Контраст:"; ObjectID = "34"; */
"34.title" = "Контраст:";

/* Class = "NSTextFieldCell"; title = "Подавление шума:"; ObjectID = "43"; */
"43.title" = "Подавление шума:";

/* Class = "NSTextFieldCell"; title = "Резкость:"; ObjectID = "51"; */
"51.title" = "Резкость:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Сброс"; ObjectID = "71"; */
"71.title" = "Сброс";

/* Class = "NSTextFieldCell"; title = "Гамма:"; ObjectID = "79"; */
"79.title" = "Гамма:";

/* Class = "NSTextFieldCell"; title = "Hue:"; ObjectID = "135"; */
"135.title" = "Hue:";
